<h4>預約流程須知</h4>
<ol>
    <li>預約時間：<br>
        持卡人/貴賓欲使用本服務時，應於出發日 3 個工作天前預約；如遇行政院人事行政總處規定之三天（含）以上之連續假日，請依下表日期提前預約。
        <table class="table-1 table-rwd">
            <thead>
                <tr>
                    <th>台灣連續假期</th>
                    <th>假期定義時段</th>
                </tr>
            </thead>
            <tbody>
                <tr>
                    <td data-th="台灣連續假期">農曆除夕及春節</td>
                    <td data-th="假期定義時段">2025/01/25（六）-2025/02/02（日）</td>
                </tr>
                <tr>
                    <td data-th="台灣連續假期">和平紀念日</td>
                    <td data-th="假期定義時段">2025/02/28（五）-2025/03/02（日）</td>
                </tr>
                <tr>
                    <td data-th="台灣連續假期">兒童節及民族掃墓節</td>
                    <td data-th="假期定義時段">2025/04/03（五）-2025/04/06（日）</td>
                </tr>
                <tr>
                    <td data-th="台灣連續假期">端午節</td>
                    <td data-th="假期定義時段">2025/05/30（五）-2025/06/01（一）</td>
                </tr>
                <tr>
                    <td data-th="台灣連續假期">中秋節</td>
                    <td data-th="假期定義時段">2025/10/04（六）-2025/10/06（一）</td>
                </tr>
                <tr>
                    <td data-th="台灣連續假期">國慶日</td>
                    <td data-th="假期定義時段">2025/10/10（五）-2025/10/12（日）</td>
                </tr>
                <tr>
                    <td colspan="2">
                        一般日期：須於使用本服務三個工作天前(不含使用當日)<br>
                        連續假期及春節時段：須於七個工作天前(不含使用當日)
                    </td>
                </tr>
            </tbody>
        </table>
        <br>
        <p class="warning">工作日之定義係指台灣人事行政局公佈需上班的時間（不包含例假日及國定假日及使用當日）。</p>
    </li>
    <li>
        預約行程變更/取消：<br>
        <ol>
            <li>變更時間/預約資料：
                <ol>
                    <li>可於 24 小時前使用 Smart Ticket 票卡異動功能線上變更預約訂單內容。</li>
                    <li>預約之持卡人/貴賓欲變更資料須於原約定時間前 24 小時來電服務專線 <a href="tel:+886-4-3602-3056"
                            target="_blank">04-3602-3056</a>；惟如遇春節或連續假期，則須於七個工作天前來電。</li>
                </ol>
            </li>
            <li>網站取消預約：
                <ol>
                    <li>如欲取消訂單，持卡人/貴賓須於原約定時間前 24 小時至專屬預約網站/票卡取消。</li>
                    <li>24 小時內取消者視同使用乙次服務，持卡人/貴賓仍須支付全部費用。</li>
                </ol>
            </li>
        </ol>
    </li>
    <li>
        責任限制：
        <ol>
            <li>不可抗力條款： 本公司對因天災、戰爭、恐怖攻擊、政府行為、罷工、交通中斷等不可抗力因素所造成的停車服務中斷、延遲或取消，不承擔任何責任。</li>
            <li>責任範圍： 本公司對於任何因停車或接駁服務所導致的間接損失、商業損失、精神損害等，均不承擔賠償責任。</li>
        </ol>
    </li>
    <li>
        接駁停靠規範：
        <ol>
            <li>接駁車僅停靠桃園機場 T1、T2 航廈，上下車順序將依據規畫行程路線順暢為準則，接駁車不設固定排班時間表。接駁服務將根據現場等候的貴賓數量由司機安排，以確保服務的彈性與效率。</li>
            <li>本服務提供四人/七人座車往返機場與停車場接駁服務，惟最終承載量須以不妨害行車安全為前提，現場營運與管理人員有最終決定派車權。持卡人不得指定車輛廠牌／車型。</li>
            <li>安排行程時，請預留足夠的接駁調度時間（建議起飛前 3 小時抵達停車場），以避免影響您的行程安排。</li>
            <li>接駁車為短程交通車，無法提供安全座椅等特殊服務，敬請見諒。</li>
            <li>若有嬰幼兒隨行，請家長自行準備安全設備並確保其安全。</li>
            <li>停車場往機場:停車後至休息室等候，排程人員提前安排司機到場，然後搭車前往機場。</li>
            <li>機場至停車場接送服務：司機將在您的班機抵達後主動聯絡您，提供接駁資訊。如因任何原因無法順利搭乘，您可以使用票卡上的司機聯絡方式，或透過文字客服進行詢問。您也可撥打停車場聯絡電話 <a
                    href="tel:+886-3-384-0486" target="_blank">03-3840486</a>
                或肯驛客服專線 <a href="tel:+886-4-3602-2305" target="_blank">04-3602305</a> 以獲得協助。</li>
            <li>若因接駁服務導致停車超時並跨日，停車場與肯驛國際恕不負擔相關費用與責任。為避免產生額外費用，建議您在預約時預留充足的接駁時間。</li>
            <li>若有任何需求或疑問，請聯繫停車場服務台或致電肯驛國際客服，我們將竭誠為您服務。</li>
        </ol>
    </li>
    <li>
        注意須知
        <ol>
            <li>預約停車場服務時須提供完整車牌號碼、持卡人基本資料及信用卡卡號。</li>
            <li>本公司將依據相關法令，保護客戶的個人資料。客戶提供的個人資料僅用於預約、服務及相關業務，不會任意提供給第三方。</li>
            <li>若實際停車時間超過預約時間，系統會再您出場後自動依預約時所提供的信用卡刷卡額外費用。</li>
            <li>回國時間超過預約日期隔天零時起，超過之時間以出國停車 350/日費率補收。（僅提供線上刷卡無現金服務）</li>
            <li>客戶有責任確保所提供的個人資料真實、完整及正確，若因資料錯誤導致的任何損失，本公司不承擔任何責任。</li>
            <li>身心障礙、婦幼車輛視同一般車輛預約費率無任何折抵優惠。</li>
            <li>本停車場僅供停車服務不負保管責任，貴重物品請勿放置車內。</li>
            <li>出國避免擔誤登機，建議您於預約當日班機起飛前 3 小時到本停車場辦理手續等候搭接駁車。</li>
            <li>持卡人及其隨行人員不得在停車場或接駁車內從事任何違法、危險或干擾他人之行為。若有違反，將立即終止其服務資格，並報警處理。</li>
            <li>持卡人及其隨行人員若因故意或重大過失導致停車場或接駁車輛損壞，應負責賠償所有修繕費用及相關損失。</li>
            <li>本公司有權在發現客戶違反任何規定、使用不當或不良行為時，立即終止其使用權，並不退還任何費用。</li>
            <li>本公司保留對上述條款的最終解釋權。</li>
            <li>本條款受中華民國法律管轄，若有任何爭議，應提交台灣台北地方法院為第一審管轄法院。</li>
            <li>近日詐騙電話簡訊頻傳，為保障貴客戶自身權益暨防制詐騙，請貴客戶仔細閱讀以下事項，並隨時提高警覺。
                本公司所有人員絕不會以電話開頭顯示「+」、「+886」、簡訊、APP 或社群媒體貼文等通知作業疏失輸入成月租方案等等要求，誤導顧客，並佯裝金融機構藉教導網路銀行或 ATM
                操作等，請留意勿輕易於電話上透露或核對個人資料、聽信不明來電者之指示。</li>
            <li>提醒您，本公司不會以電話、簡訊、社群媒體或電子郵件向您索取個人網路銀行及行動支付登入之使用者代碼及密碼，也不會要求您登入任何網站後綁定個人資料；若您收到此類訊息，切勿點擊任何連結或提供任何資訊。</li>
            <li>本公司恪守相關法令規定，嚴格保護客戶個人資料，不會任意提供第三人，特此提醒貴客戶接受訊息前停看聽，切勿輕信來路不明之電話、簡訊、 LINE 好友連結或群組邀請，更勿進一步交付財物或個人資料。</li>
            <li>如接獲任何疑慮或發現疑似冒名客服人員或詐騙情形，請撥打停車場現場服務專線: <a href="tel:+886-3-3840-486" target="_blank">03-3840-486</a>
                或肯驛客服專線：<a href="tel:+886-4-3602-3056" target="_blank">04-3602-3056</a> 求證或通報，或撥打警政署反詐騙諮詢專線 165
                ，以保障貴客戶權益。貴客戶並可連結 165 全民防騙官網 (<a href="https://165.npa.gov.tw/"
                    target="_blank">https://165.npa.gov.tw/</a>) 瞭解最新之詐騙手法及防範方法。</li>
            <li>乘客保險：服務車輛均投保每人NT$1000萬乘客險。</li>
            <li>為維護後續乘客之權益及車內清潔，嚴禁於車內抽煙、嚼檳榔，持卡人若因上述情事或車內飲食，導致車輛毀損、髒亂或殘留異味，須由持卡人賠償相關修繕、清潔及營業損失費用。</li>
            <li>「肯驛國際」保留隨時修改、變更或終止本活動之權利，無須事先通知。參考定價若有調整，請依「肯驛國際」公告定價為準。</li>
        </ol>
    </li>
</ol>